Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1862.html.tmx
Source language: sme
Languages: nob

source: Girjjit ja áigečállosat sámegillii
nob: Samiske bøker og publikasjoner

source: Almmuhan 19.11.2009
nob: Publisert 19.11.2009

source: Sámis ilbmet duollet dálle ođđa sámegiela fágagirjjit sámegillii .
nob: I Sápmi utkommer det titt og ofte nye fagbøker i og på samisk , men også på andre språk .

source: Dás čájehit girjjiid mat leat ilbman daid maŋemus jagiid .
nob: Her presenteres en rekke bøker om språk som er kommet ut de siste årene .

source: Dás oaidnit maid makkár sátnegirjjit ja veahkkeneavvut gávdnojit sámegilli , ja maiddái eará gielaide , girjjiin ja interneahtas .
nob: Vi har laget en oversikt over hvilke ordbøker og andre hjelpemidler som fins på samisk og på andre språk , både i bøker og på internett .

source: Dáin siidduin maid sáhttá geahččat Sámi giellalávdegoddi Giellaságat-láđážiid .
nob: På denne siden kan du også lese bladet som Samisk språknemnd utgir , nemlig Giellaságat .

source: Arkiiva
nob: Arkiv

source: Sátnelisttut interneahtas
nob: Ordlister på internett

source: Almmuhan 21.09.2010
nob: Publisert 21.09.2010

source: Interneahtas sáhttá gávdnat sátnelisttuid .
nob: På internett kan man finne en del ordlister .

source: Deaddel Loga eambbo vai oainnát njuolggogeainnuid .
nob: Nedenfor følger noen linker til nettbaserte ordlister .

source: Loga eambbo
nob: Klikk på Les mer for å se linkene .

source: Ođđa álgooahpahusgirjjit
nob: Arkiv Nye samiske bøker

source: Almmuhan 15.09.2010
nob: Publisert 15.09.2010

source: Suoma sámediggi lea almmuhan dál ođđa oahpponeavvuid , namalassiiÁppes - min meahci máidnasat , maid Inga Guttorm lea čállán ja Salli Parikka lea govaid dahkan .
nob: Sametinget i Finland har utgitt to nye læremidler , nemlig på nordsamisk Áppes - min meahci máidnasat , som Inga Guttorm har skrevet .

source: Nubbi girji lea AnárašgilliiMuu aabis , čohčâ , maid Matti Morottaja lea čállán jauŋgárlašDaniel Gelencsér leagovaid dahkan .
nob: Den andre boka er på enaresamisk og heter Muu aabis , čohčâ , som Matti Morottaja har skrevet .

source: Goappašat girjjit leat jurddahuvvon álgooahpahussii .
nob: Begge bøkene er beregnet for begynneropplæringen .

source: Sátnegirjjit ja neahttaresurssat
nob: Ordbøker og nettressurser

source: Almmuhan 01.12.2009
nob: Publisert 01.12.2009

source: Sátnegirjjit ja sátne- / tearbmabáŋkkut leat buorit veahkkeneavvut go lea jorgaleame dehe áššiid meannudeame guovtti gillii .
nob: Ordbøker og ord- / termbanker er gode hjelpemidler når man jobber med oversetting eller behandler saker på to språk .

source: Gávdnojit olu veahkkeneavvut giellabargiide iešguđege sámegielaide , muhto eanas lea davvisámegillii .
nob: Det finnes en del hjelpemidler for språkarbeidere på de forkjellige samiske språkene , men mest er det blitt utviklet på nordsamisk .

source: Språk i Norden 2009 girji almmuhuvvon
nob: Språk i Norden 2009

source: Almmuhan 30.11.2009
nob: Publisert 30.11.2009

source: Språkportalen lea almmuhan ođđa Språk i Norden girjji .
nob: Språkportalen har utgitt ei ugave av Språk i Norden .

source: Språk i Norden lea giellalávdegottiid ja davviriikkalaš giellaráđiid jahkegirji .
nob: Språk i Norden er en årbok for språknemndene og språkrådene i Norden .

source: Fáddán dán jagi lea giellapolitihkka ja giellaguottut .
nob: Temaet i år er språkpolitikk og språkattityder .

source: Suomagiela – nuorttalašgiela duodjesátnelistu govaiguin
nob: Ny østsamisk-finsk duodji-ordliste med bilder

source: Almmuhan 29.09.2009
nob: Publisert 29.09.2009

source: Aune Mettäpuro ja Satu Moshnikoff leaba čohkken duodjesániid árbevirolaš nuortalašsámiid dujiin , ja almmuhan sátnelistu mas leat olu čáppa duodjegovat .
nob: Aune Mettäpuro og Satu Moshnikoff har samlet inn en rekke duodjiord av tradisjonelle østsamiske duodjier , og utgitt en ordliste med mange fine bilder .

source: Ođđa girji – nuortalašgiela giellaoahppagirji
nob: Ny bok – østsamisk grammatikkbok .

source: Almmuhan 23.09.2009
nob: Publisert 23.09.2009

source: Satu ja Jouni Moshnikoff ja Eino Koponen leat almmuhan vuosttaš nuortalašgiela skuvlagiellaoahppa girjji .
nob: Satu og Jouni Moshnikoff og Eino Koponen har utgitt den første østsamiske grammatikkboka .

source: Girji lea suomagillii ja nuortalaš gillii ja čilge nuortalašgiela čállingiela njuolggadusaid .
nob: Boka er på finsk og østsamisk og tar for seg østsamiske skriveregler .

source: Ođđa girji - Ávdnasis duodjin
nob: Ny ordbok - Ávdnasis duodjin

source: Almmuhan 22.09.2009
nob: Publisert 22.09.2009

source: Gunvor Guttorm ja Solveig Labba leaba almmuhan ođđa sátnegirjji " Ávdnasis duodjin " .
nob: Gunvor Guttorm og Solveig Labba har nylig kommet ut med en ny ordbok " Ávdnasis duodjin " .

source: Girji lea sátne- ja tearbmačoakkáldat sámi dipmaduojis .
nob: Boka er en samling ord og termer innen samisk mykduodji .

source: Davviriikkaid gielat ( Språk i Norden ) 2008
nob: Språk i Norden 2008

source: Almmuhan 26.11.2008
nob: Publisert 26.11.2008

source: Srpåk i Norden lea davviriikkalaš giellalávdegottiid jahkečála .
nob: Språk i Norden är en årsskrift för språknämnderna runt om i Norden .

source: Dán jagáš fáddá lea namat , sihke olbmuid namat ja báikenamat .
nob: Temat för i år är namn , såväl personnamn som ortnamn .

source: Ođđa grammatihkalaš tearpmat dárogieloahpahusas
nob: Nye grammatiske termer i norskundervisningen

source: Almmuhan 28.10.2008
nob: Publisert 28.10.2008

source: Leatgo dus skuvlamánát ?
nob: Har du skolebarn ?

source: De soaittát fuomášan ahte ođđa skuvlagirjjit dárogielas leat earaláganat go ovdal .
nob: Da har du kanskje oppdaget at de nye skolebøkene i norsk er litt annerledes enn før .

source: Norgga giellaráđđi ja Oahpahusdirektoráhtta leaba rávven ođđa grammatihkkatearpmaid dárogieloahpahussii .
nob: Språkrådet og Utdanningsdirektoratet har anbefalt nye grammatikktermer for norskfaget .

source: Tearpmat leat eanaš čuvvon Norsk referansegrammatikk-girjji mii ilmmai 1997. Earret eará leat heaittihan sátneluohká lohkosánit ja lea boahtán ođđa sátneluohkkán determinatiivvat .
nob: Termene bygger i hovedsak på Norsk referansegrammatikk fra 1997 . Blant annet har man kuttet ut ordklassen tallord og fått en ny klasse , nemlig determinativer .

source: Diehtu ja fágagulahallan : rappoarta Nordterm 2007-konferenssas
nob: Kunnskap og fagkommunikasjon : rapport fra konferansen Nordterm 2007

source: Almmuhan 10.09.2008
nob: Publisert 10.09.2008

source: Nordterm 2007 dollojuvvui Norgga gávpeallaskuvllas Bergenis geassemánu 13.-16. beivviid 2007 .
nob: Nordterm 2007 vart arrangert ved Noregs handelshøgskole i Bergen 13 .

source: Lágiideaddjit ledje Norgga giellaráđđi , Gávpeallaskuvla , Bergen Universitehta ja dutkanossodat Aksis Unifob seamma universitehtas .
nob: -16. juni 2007 av Språkrådet i Noreg , Handelshøgskolen , Universitetet i Bergen og forskingsavdelinga Aksis Unifob ved same universitetet .

source: Davviriikalaš giellapolitihka julggaštus
nob: Felles nordisk språkdeklarasjon

source: Almmuhan 08.09.2008
nob: Publisert 08.09.2008

source: Vuosttaš oktasaš davviriikkalaš giellapolitihka julggaštus lea gávcci gillii almmuhuvvon .
nob: Den første felles nordiske språkdeklarasjonen er utgitt på 8 språk .

source: Julggaštusa sáhttá geahččat ja diŋgot Davviriikkaid giellaráđi neahttasiiddus .
nob: Den kan bestilles på Nordisk språkråds nettside .

source: Guide to Terminology jorgaluvvon dárogillii
nob: Guide to terminology oversatt til norsk

source: Norgga giellaráđđi lea gieskat almmuhan Termlosen-gihppaga , mii heive bures buohkaide geat ráhkadit sátnelisttuid dahje muđui beroštit terminologiijas ja fágagielas .
nob: Språkrådet i Norge har nylig utgitt Termlosen , ett hefte som passer for alle som skal lage nye ordlister og ellers alle som er interessert i terminologi og fagspråk .

source: Ođđa terminologiijagirji gielladutkama várás
nob: Ny terminologibok om språkforskning

source: Almmuhan 05.07.2007
nob: Publisert 05.07.2007

source: Pekka Sammallahti lea čállán girjji " Gielladutkama terminologiija " , maid Davvi Girji lea almmuhan cuoŋománu 2007 .
nob: Pekka Sammallahti har skrevet boken " Gielladutkama terminologiija " , språkforskningens terminologi , som Davvi girji utga i april 2007 .

source: Girjjis leat tearpmat masa sámegiela oahppit oahpásnuvvet allaskuvllain ja universitehtain .
nob: Boken inneholder termer som studenter møter på i samiske språkstudier på høgskole og universitetet .

source: Girji lea muđuige buorre buohkaide geat barget sámegielain .
nob: Boka er også bra for alle som jobber med samisk språk .
